"MOUSEKEYS_MSG" = "Mustangenter är avstängda. Du sätter på och stänger av mustangenter genom att trycka på alt-tangenten fem gånger.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Ändra mustangenternas inställningar genom att öppna inställningarna för Hjälpmedel och klicka på Mus och styrplatta.";
"MOUSEKEYS_INFO_MOUSE" = "Ändra mustangenternas inställningar genom att öppna inställningarna för Hjälpmedel och klicka på Mus.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Öppna Hjälpmedel";